<script setup lang="ts">
const vhtml = '1、<strong>连战率团访陆 第四次会面习近平\n' +
    '</strong>\n' +
    '[侨报记者吴雅乐5日台北报道]国民党前主席连战下周率团访陆，并于北京会面习近平，这是习近平出任中国大陆国家领导人以来，第四次与会连战。据悉，连战是接受北京方面邀请，先拜会国台办主任刘结一，隔日进行“习连会”。连战认为，蔡政府上任后，两岸关?S降到冰点，若能发挥正面效益，他愿尽一份心力。\n' +
    '\n' +
    '连战一行将于12日出访，郭台铭、蔡明忠等企业家，以及前职棒球员陈金锋等，都是随团成员。此外，国民党中央委员连胜文、台北市议员徐弘庭、连胜文特助林鼎超、连办发言人郭素春等传出都将随行。陈金锋经纪公司展逸运动行销公司对此指出，消息应是媒体误植，“（陈金锋）峰哥目前无此计画”。郭素春4日晚间证实出访消息，她说连战确有此项预定行程，但双方还在联繫中，同行成员和行程也都还在安排中。\n' +
    '\n' +
    '吴敦义任党主席以后，国共论坛迟迟无法成行；传言连战也是国民党推派参加国共论坛备案人选。这次连战访陆，已请国民党前主席林丰正向吴敦义说明行程，吴敦义则指示主席特助兼大陆部主任周继祥随行给予协助。\n' +
    '\n' +
    '值得注意的是，上月初，连战的儿子连胜文曾以青年发展基金会董事长身分前往北京参加论坛，并与刘结一会面，随后连战的女儿连惠心也赴厦门与大陆涉台专家座谈，当时已传出可能为连战访陆预做沟通的联想。此外，国民党有10位立委上月也在北京拜会过刘结一。\n' +
    '\n' +
    '连战办公室将于下周一公开对外说明。若习连会成真，这将是继2013、2014、2015以来，两人第四次公开会面。\n' +
    '\n' +
    '另一方面，国民党前主席、中华青雁和平教育基金会董事长洪秀柱发起海峡两岸青年发展论坛，洪秀柱即将于6日赴浙江省杭州市参加第一届活动，台湾青年届时将一同参与聚会。洪秀柱办公室发言人李昶志说，为期六天的聚会是与大陆方面共同举办，主题是“携手开创新时代”，主论坛外另有三个分论坛，活动结束后将安排参访浙江省嘉兴市、湖州市与绍兴市等地。\n' +
    '\n' +
    '[B]2、双城论坛 北市府倾向选后再办[/B]\n' +
    '\n' +
    '[侨报记者吴雅乐5日台北报道]上海˙台北双城论坛依惯例两地每年轮流主办，台北市长柯文哲希望今年仍在台北照常举行，不过选前举办恐沦为民进党人士的造势场合，北市府4日开会后，倾向延期到今年底、九合一地方选举结束后才举办，论坛将着重时尚流行、社区经营等议题。\n' +
    '\n' +
    '两岸陷入僵局，大陆小组部分委员认为，双城论坛举办有其必要性。第十届海峡论坛上月初在福建举行时，台北市由副市长邓家基代表出席，市议员锺小平后来在台北市议会总质询时提到，福建省长举办欢迎晚宴时，连江县、金门县长被请上台，却没有唱名到邓家基，担心陆方有意支持丁守中，或波及双城论坛的举办。柯文哲认为平常心就没事了，柯市府发言人刘奕霆也灭火，认为外界对此过度解读。\n' +
    '\n' +
    '另外，两年前双城论坛由上海市常委及统战部长沙海林率团来台，因此，上海市统战部长上月初改由原中央统战部三局局长郑钢淼“空降”担任，引起关注。郑钢淼原来工作主要是联繫、统战港、澳、台相关团体，若双城论坛能成行，外界揣测，郑钢淼未来可能循沙海林模式访台。不过，市府内部也有人忧心，这对双城论坛是否顺利举行恐怕也是个讯号。\n' +
    '\n' +
    '台湾内部对柯文哲“两岸一家亲”说法有不少批评，尤其与府方的说法乔不拢，成了一桩罗生门。柯文哲称这番言论2015年双城论坛时就提过，当时把讲稿送到“国安会”都没有问题，出事后则要自己承担，但这番说法却遭到蔡政府二度否认，随后柯文哲改口说，讲稿中没有“两岸一家亲”、“两岸命运共同体”等相关论述，是为了增加善意才临时加进去。柯文哲这番言论在2017年被翻旧帐，绿营高度反弹，最后推派党内姚文智对战柯文哲竞选下任台北市长。\n' +
    '\n' +
    '不过，柯文哲仍有意续办双城论坛，只是时间恐只能延后。台北市政府大陆小组会议每年举办两次，大陆小组4日的会议是今年第一次开会，会中例行业务报告及委员专题报告外，双城论坛举办时间地点与内容是主要议题之一。据转述，双城论坛以民生议题为主较无争议，而地点须与警方协调配合，尚无定案，就算选后举办可能同样有利柯文哲选情，可能在11月底选后的12月举办。'
</script>

<template>
  <div class="container">
    <div class="content" v-html="vhtml"></div>
  </div>
</template>

<style scoped lang="scss">
  .container{
    padding: 20px;
    .content{
      white-space: pre-wrap;//允许换行
    }
  }
</style>